tap "cjbassi/ytop"
tap "clementtsang/bottom"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "jmacdonald/amp"
tap "luckyframework/lucky"
tap "maralla/pack"
tap "mongodb/brew"
tap "rcmdnk/file"
tap "schniz/tap"
tap "tnk-studio/tools"
tap "wvanlint/twf"
tap "xwmx/taps"
brew "bash"
brew "bat"
brew "python@3.9"
brew "glib"
brew "cocoapods"
brew "crystal"
brew "curl"
brew "deno"
brew "exa"
brew "fd"
brew "fff"
brew "unbound"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "ffmpeg2theora"
brew "fish"
brew "fnm"
brew "fx"
brew "fzf"
brew "gh"
brew "git-flow"
brew "helm@2"
brew "httpie"
brew "hub"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "mas"
brew "micro"
brew "miller"
brew "youtube-dl"
brew "mpv"
brew "neovim"
brew "nnn"
brew "openconnect"
brew "tmux"
brew "overmind"
brew "postgresql", restart_service: true
brew "procs"
brew "python@3.8"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sd"
brew "starship"
brew "streamlink"
brew "vault"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "zoxide"
brew "cjbassi/ytop/ytop"
brew "clementtsang/bottom/bottom"
brew "jesseduffield/lazygit/lazygit"
brew "jmacdonald/amp/amp"
brew "luckyframework/lucky/lucky"
brew "maralla/pack/pack"
brew "mongodb/brew/mongodb-community"
brew "tnk-studio/tools/lazykube"
brew "wvanlint/twf/twf", args: ["HEAD"]
brew "xwmx/taps/hosts"
cask "4k-stogram"
cask "alfred"
cask "altserver"
cask "amethyst"
cask "appzapper"
cask "blender"
cask "brave-browser"
cask "contexts"
cask "daisydisk"
cask "dashlane"
cask "docker"
cask "drama"
cask "dropbox"
cask "expressvpn"
cask "fantastical"
cask "firecamp"
cask "firefox"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-fira-mono-nerd-font"
cask "font-hack"
cask "font-input"
cask "font-space-mono"
cask "fork"
cask "framer-x"
cask "gitfox"
cask "gitkraken"
cask "goneovim"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "hazel"
cask "iina"
cask "insomnia"
cask "insomnia-designer"
cask "itch"
cask "iterm2"
cask "java"
cask "kap"
cask "kindle"
cask "loopback"
cask "mailspring"
cask "marta"
cask "notion"
cask "nova"
cask "now"
cask "omnidisksweeper"
cask "pastebot"
cask "pixelsnap"
cask "pocket-casts"
cask "postgres"
cask "postman"
cask "prisma-studio"
cask "protopie"
cask "qutebrowser"
cask "raindropio"
cask "raycast"
cask "robo-3t"
cask "runjs"
cask "screens"
cask "screens-connect"
cask "sizzy"
cask "slack"
cask "soda-player"
cask "soundsource"
cask "spotify"
cask "steam"
cask "streamlink-twitch-gui"
cask "sublime-merge"
cask "tableplus"
cask "the-unarchiver"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "vmware-horizon-client"
cask "webstorm"
cask "wormhole"
cask "zoom"
cask "zsa-wally"
mas "Black Out", id: 1319884285
mas "ColorSlurp", id: 1287239339
mas "Dashlane", id: 517914548
mas "FireStream", id: 1005325119
mas "Pastory", id: 1560463189
mas "Pocket", id: 568494494
mas "Reeder", id: 1529448980
mas "Shazam", id: 897118787
mas "SnippetsLab", id: 1006087419
mas "Tweetbot", id: 1384080005
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
